[
	{"id":"21","name": "สแกนเดียม (อังกฤษ: Scandium)", "text": " 	มีเลขอะตอม 21 และสัญลักษณ์คือ Sc สแกนเดียมอยู่ในตารางธาตุหมู่ 21 สแกนเดียมเป็นธาตุประเภททรานซิชัน  (transition element)มีลักษณะสีขาวเงินอ่อนนุ่ม สแกนเดียมพบในแร่ธรรมชาติในประเทศแถบสแกนดิเนเวีย","source":"Wikipedia"},
	{"id":"39","name": "อิตเทรียม (อังกฤษ: Yttrium)", "text": " 	มีหมายเลขอะตอม 39 และสัญลักษณ์คือ Y อิตเทรียมอยู่ในตารางธาตุหมู่ 3B อิตเทรียมเป็นโลหะประเภททรานซิชันมีสีขาวเงิน พบเล็กน้อยในแร่บนพื้นโลก และมักจะพบเป็นสารประกอบ 89Y เป็นไอโซโทปเสถียรเพียงตัวเดียว","source":"Wikipedia"},
	{"id":"57","name": "แลนทานัม (อังกฤษ: Lanthanum)", "text": " 	เป็นธาตุเคมีที่มีหมายเลขอะตอม 57 และสัญลักษณ์คือ La แลนทานัมเป็นธาตุโลหะมีลักษณะเป็นสีเงินขาวอ่อนนุ่มยืดเป็นเส้นตีเป็นแผ่นได้และตัดได้ด้วยมีด แลนทานัมเป็นธาตุโลหะหนักที่ไวต่อปฏิกิริยาเคมีมากตัวหนึ่ง มันสามารถทำปฏิกิริยาได้โดยตรงกับธาตุ คาร์บอน ไนโตรเจน โบรอน ซีลีเนียม ซิลิคอน ฟอสฟอรัส กำมะถัน และธาตุแฮโลเจน มันจะถูกออกซิไดส์์อย่างรวดเร็วในอากาศ และสามารถละลายในนำร้อนได้เร็วกว่าน้ำเย็นมาก","source":"Wikipedia"},
	{"id":"58","name": "ซีเรียม (อังกฤษ: Cerium)", "text": " 	มีหมายเลขอะตอม 58 และสัญลักษณ์คือ Ce ซีเรียมเป็นธาตุโลหะลักษณะเงินอยู่ในกลุ่ม แลนทาไนด์ (lanthanide group) ใช้ในการทำโลหะผสมสีและสนิมเหมือนเหล็กแต่อ่อนนุ่มกว่า สามารถยืดเป็นเส้นและตีเป็นแผ่นได้ ซีเรียมสามารถละลายในสารละลายด่างและกรดเข้มข้นได้อย่างรวดเร็ว ในสภาพที่เป็นโลหะบริสุทธิ์ซีเรียมสามารถติดไฟได้เองถ้าตัดเฉือนหรือขีดข่วนด้วยมีด ซีเรียมอ๊อกซิไดซ์ช้าในน้ำเย็นแต่รวดเร็วในน้ำร้อน","source":"Wikipedia"},
	{"id":"59","name": "เพรซีโอดิเมียม (อังกฤษ: Praseodymium)", "text": " 	มีเลขอะตอม 59 สัญลักษณ์คือ Pr เพรซีโอดิเมียม เป็นธาตุโลหะ อยู่ในกลุ่มแลนทาไนด์ (lanthanide group) มีสีเงิน ทนต่อการกัดกร่อนในอากาศได้ดีกว่า ยูโรเพียม (europium), แลนทานัม (lanthanum), ซีเรียม (cerium) และ นีโอดิเมียม (neodymium) เกิดสนิมสารประกอบออกไซด์สีเขียวเมื่อสัมผัสอากาศ ซึ่งป้องกันได้โดยเก็บในน้ำมันแร่หรือเคลือบด้วยพลาสติกหรือแก้ว","source":"Wikipedia"},
	{"id":"60","name": "นีโอดิเมียม (อังกฤษ: Neodymium)", "text": " 	เป็นธาตุโลหะลักษณะเงินมันวาวหายาก เมื่อสัมผัสอากาศสีจะหมองเพราะเกิดสนิมสารประกอบออกไซด์ หมายเลขอะตอมคือ 60 สัญลักษณ์ Nd จัดอยู่ในกลุ่มแลนทาไนด์ ส่วนใหญ่นีโอดิเมียมในโลกจะขุดได้ที่ในประเทศจีน นีโอดิเมียมเป็นธาตุที่อยู่ในบล็อกF จำนวนอิเล็กตรอนในแต่ละชั้นนีโอดีเมียม คือ 2, 8, 18, 22, 8, 2 และการกำหนดค่าอิเล็กตรอนของมันคือ [Xe]4f46s2 นีโอไดเมียเป็นที่อุดมสมบูรณ์ที่สุดของธาตุหายากหลังจากซีเรียมและแลนทานัม","source":"Wikipedia"},
	{"id":"61","name": "โพรมีเทียม (อังกฤษ: Promethium)", "text": " 	มีเลขอะตอม 61 และสัญลักษณ์ Pm เป็นธาตุสังเคราะห์ในกลุ่มแลนทาไนด์ มี 2 อัญรูป โพรมีเทียมไม่มีไอโซโทปที่เสถียร ซึ่งแผ่รังสีเบต้า แต่ไม่แผ่รังสีแกมม่า","source":"Wikipedia"},
	{"id":"62","name": "ซาแมเรียม (อังกฤษ: Samarium)", "text": " 	เป็นธาตุเคมีที่มีหมายเลขอะตอม 62 และสัญลักษณ์คือ Sm ซาแมเรียมเป็นธาตุหายาก ลักษณะเป็นสีเงินมันวาว ซาแมเรียมมีความเสถียรในอากาศ และติดไฟได้เองที่อุณหภูมิ 150 °C","source":"Wikipedia"},
	{"id":"63","name": "ยูโรเพียม(อังกฤษ: Europium)", "text": "		เป็นธาตุเคมีที่มีหมายเลขอะตอม 63 และสัญลักษณ์คือ Eu ยูโรเพียมเป็นธาตุที่ตั้งชื่อตามทวีปยุโรปมีความไวต่อปฏิกิริยาเคมีมาก มันอ๊อกซิไดซ์อย่างรวดเร็วในอากาศ ทำปฏิกิริยากับนำเหมือนแคลเซียม ยูโรเพียมติดไฟได้เองในอากาศที่อุณหภูมิ 150 °C ถึง 180 °C ยูโรเพียมมีความแข็งเท่าตะกั่วและตีเป็นแผ่นได้","source":"Wikipedia"},
	{"id":"64","name": "แกโดลิเนียม (อังกฤษ: Gadolinium)", "text": " 	มีเลขอะตอม 64 และสัญลักษณ์ Gd เป็นธาตุโลหะเอิร์ธหายาก มีลักษณะสีขาวเงินวาวอ่อนนุ่ม ยืดเป็นเส้นตีเป็นแผ่นได้ ผลึกเป็นรูปหกเหลี่ยม (hexagonal) ที่อุณหภูมิห้องจะอยู่ในฟอร์มอัลฟาและจะเปลี่ยนเป็นฟอร์มบีต้าที่อุณหภูมิ 1,508 เคลวิน โดยมีโครงสร้างเป็นสี่เหลี่ยมลูกบาศก์ (body-centered cubic) แกโดลิเนียมเสถียรในอากาศแห้ง แต่ในอากาศชื้นผิวโลหะจะหมอง เนื่องจากเกิดปฏิกิริยาเป็นออกไซด์ แกโดลิเนียมจะมีปฏิกิริยาเคมีช้า ๆ ในน้ำเย็น และละลายได้ดีในกรดเจือจาง","source":"Wikipedia"},
	{"id":"65","name": "เทอร์เบียม (อังกฤษ: Terbium)", "text": " 	มีหมายเลขอะตอม 65 และสัญลักษณ์คือ Tb เทอร์เบียมเป็นธาตุโลหะเอิร์ธหายากมีลักษณะสีเทาเงินวาวอ่อนนุ่มยืดเป็นเส้นตีเป็นแผ่นได้ และสามารถตัดได้ด้วยมีดมีความเสถียรในอากาศ มีสองรูปผลึก (allotropes) ที่ต่างกันโดยจะเปลี่ยนรูปที่อุณหภูมิ 1289 °C","source":"Wikipedia"},
	{"id":"66","name": "ดิสโพรเซียม (อังกฤษ: Dysprosium)", "text": " 	มีหมายเลขอะตอม 66 และสัญลักษณ์คือ Dy ดิสโพรเซียมเป็นธาตุโลหะเอิร์ธหายากมีลักษณะสีเงินวาวอ่อนนุ่มสามารถตัดได้ด้วยมีดมีความเสถียรในอากาศที่อุณหภูมิห้องละลายได้ดีในกรดเจือจางและเข้มข้นโดยจะปล่อยก๊าซไฮโดรเจนออกมา","source":"Wikipedia"},
	{"id":"67","name": "โฮลเมียม (อังกฤษ: Holmium)", "text": " 	มีหมายเลขอะตอม 67 และสัญลักษณ์คือ Ho โฮลเมียมเป็นธาตุโลหะเอิร์ธหายากมีลักษณะสีเงินวาวอ่อนนุ่มสามารถยืดเป็นเส้นได้ มีความเสถียรในอากาศที่อุณหภูมิห้องโฮลเมียมเป็นธาตุในกลุ่มแลนทาไนด์พบมากในแร่โมนาไซต์ (monazite) และแกโดลิไนต์ (gadolinite)","source":"Wikipedia"},
	{"id":"68","name": "เออร์เบียม (อังกฤษ: Erbium)", "text": " 	มีหมายเลขอะตอม 68 และสัญลักษณ์คือ Er เออร์เบียมเป็นธาตุโลหะเอิร์ธหายากมีลักษณะสีเงินวาวอ่อนนุ่มสามารถยืดเป็นเส้นได้ เออร์เบียมเป็นธาตุใน กลุ่มแลนทาไนด์ (lanthanide) พบมากในแร่แกโดลิไนต์ (gadolinite) จากเมืองอิตเตอร์บี ประเทศสวีเดน","source":"Wikipedia"},
	{"id":"69","name": "ทูเลียม (อังกฤษ: Thulium)", "text": " 	มีหมายเลขอะตอม 69 และสัญลักษณ์คือ Tm ทูเลียมเป็นธาตุโลหะเอิร์ธหายาก มีลักษณะสีเงินวาวอ่อนนุ่ม สามารถตัดได้ด้วยมีดและตีเป็นแผ่นได้ เป็นธาตุในกลุ่มแลนทาไนด์ (lanthanide) ทนต่อการกัดกร่อนได้ดีในอากาศแห้ง ไอโซโทปที่เสถียรคือ Tm-169","source":"Wikipedia"},
	{"id":"70","name": "อิตเทอร์เบียม (อังกฤษ: Ytterbium)", "text": " 	มีหมายเลขอะตอม 70 และสัญลักษณ์คือ Yb ตั้งชื่อตามอิตเตอร์บี อิตเทอร์เบียมเป็นธาตุโลหะเอิร์ธหายากมีลักษณะสีเงินวาวอ่อนนุ่มสามารถตัดได้ด้วยมีดและตีเป็นแผ่นได้ อิตเทอร์เบียมเป็นธาตุในกลุ่มแลนทาไนด์ (lanthanide) พบมากในแร่โมนาไซต์ (monazite) และแกโดลิไนต์ (gadolinite) และซีโนไทม์ (xenotime)","source":"Wikipedia"},
	{"id":"71","name": "ลูทีเชียม (อังกฤษ: Lutetium)", "text": " 	มีหมายเลขอะตอม 71 และสัญลักษณ์คือ Lu ลูทีเชียมเป็นธาตุโลหะที่อยู่ในกลุ่มหายากมักพบอยู่กับอิตเทรียม ใช้ประโยชน์ในโลหะผสมและเป็นตัวเร่งปฏิกิริยาเคมี","source":"Wikipedia"},
	{"id":"89","name": "แอกทิเนียม (อังกฤษ: Actinium)", "text": " 	มีหมายเลขอะตอม 89 และสัญลักษณ์คือ Ac แอกทิเนียมเป็นโลหะ แอกทิเนียมเป็นกัมมันตภาพรังสีสีขาวเงินอ่อนที่ทำปฏิกิริยากับออกซิเจนและความชื้นในอากาศอย่างรวดเร็วจนเกิดชั้นออกไซด์แอกทิเนียมสีขาวซึ่งป้องกันไม่ให้เกิดออกซิเดชันเพิ่มเติม","source":"Wikipedia"},
	{"id":"90","name": "ทอเรียม (อังกฤษ: Thorium)", "text": " 	มีหมายเลขอะตอม 90 และสัญลักษณ์คือ Th ทอเรียมเป็นโลหะเงินที่มีกัมมันตภาพรังสี อ่อนๆ ซึ่ง จะหมองเป็นสีเทามะกอกเมื่อสัมผัสกับอากาศ ทำให้เกิดทอเรียมไดออกไซด์ ทอเรียมมีความอ่อนตัวปานกลาง ตี ขึ้นรูปได้ และมีจุดหลอมเหลว สูง","source":"Wikipedia"},
	{"id":"91","name": "โพรแทกทิเนียม (อังกฤษ: Protactinium)", "text": " 	มีหมายเลขอะตอม 91 และสัญลักษณ์คือ Pa โพรแทกทิเนียมเป็นโลหะ แอกทิไนด์สีเทาเงินที่ มีความหนาแน่น กัมมันตภาพรังสีทำปฏิกิริยากับออกซิเจนไอระเหยของน้ำ และกรด อนินทรีย์ได้ง่าย โพรแทกทิเนียมก่อตัวเป็น สารประกอบเคมีต่างๆซึ่งโดยปกติโพรแทกทิเนียมจะมีสถานะออกซิเดชัน","source":"Wikipedia"},
	{"id":"92","name": "ยูเรเนียม (อังกฤษ: Uranium)", "text": " 	มีหมายเลขอะตอม 92 และสัญลักษณ์คือ U ยูเรเนียมเป็นเป็นธาตุโลหะหนักกัมมันตรังสี ตามธรรมชาติมีลักษณะสีเงินวาว อยู่ในกลุ่มแอกทิไนด์ (actinide group) ไอโซโทป U-235 ใช้เป็นเชื้อเพลิงนิวเคลียร์ในเครื่องปฏิกรณ์นิวเคลียร์และอาวุธนิวเคลียร์ ตามธรรมชาติพบยูเรเนียมในปริมาณเล็กน้อยในหิน ดิน น้ำ พืช และสัตว์ รวมทั้งมนุษย์ด้วย ครึ่งชีวิตของธาตุยูเรเนียมคือ 4,500 ล้านปี","source":"Wikipedia"},
	{"id":"93","name": "เนปทูเนียม (อังกฤษ: Naptunium)", "text": " 	มีหมายเลขอะตอม 93 และสัญลักษณ์คือ Np เนปทูเนียมเป็นธาตุโลหะหนัก กัมมันตภาพรังสี อยู่ในกลุ่มแอกทิไนด์ (actinide group) และเป็นธาตุทรานซูแรนิค (transuranic element) เป็นธาตุกัมมันตรังสีที่ไม่ปรากฏในธรรมชาติที่นักวิทยาศาสตร์สร้างขึ้น ซึ่งชนิดแรกที่ได้จากการสังเคราะห์เป็นผลพลอยได้จากเตาปฏิกรปรมณูและการผลิตพลูโทเนียมไอโซโทปที่เสถียรที่สุดคือ Np-237","source":"Wikipedia"},
	{"id":"94","name": "พลูโทเนียม (อังกฤษ: Plutonium)", "text": " 	มีหมายเลขอะตอม 94 และสัญลักษณ์คือ Pu พลูโทเนียมเป็นธาตุโลหะกัมมันตรังสี เป็นโลหะแอกทิไนด์สีขาวเงิน และจะมัวลงเมื่อสัมผัสอากาศซึ่งเกิดจากการรวมตัวกับออกซิเจน โดยปกติ พลูโทเนียมมี 6 ไอโซโทป และ 4 สถานะออกซิเดชัน สามารถเกิดปฏิกิริยาทางเคมีกับคาร์บอน ฮาโลเจน ไนโตรเจน และซิลิกอน","source":"Wikipedia"},
	{"id":"95","name": "อเมริเซียม (อังกฤษ: Americium)", "text": " 	มีหมายเลขอะตอม 95 และสัญลักษณ์คือ Am อเมริเซียมเป็นธาตุกัมมันตภาพรังสีและ เป็นสมาชิกทรานส์ยูเรเนียมในกลุ่มแอกทิไนด์ในตารางธาตุอยู่ภายใต้ยูโรเพียม ซึ่งเป็น ธาตุแลนทา ไนด์ จึงได้รับการตั้งชื่อตามทวีปอเมริกาโดยการเปรียบเทียบ","source":"Wikipedia"},
	{"id":"96","name": "คูเรียม (อังกฤษ: Curium)", "text": " 	มีหมายเลขอะตอม 96 และสัญลักษณ์คือ Cm คูเรียมเป็นธาตุแอกทิไนด์ทรานส์ยูเรนิก มีลักษณะเป็นโลหะสีเงินที่มีจุดหลอมเหลวและจุดเดือดสูงสำหรับแอกทิไนด์ คูเรียมเป็นแม่เหล็กพาราแมกเนติกในสภาวะแวดล้อมแต่จะกลายเป็นแอนตี้เฟอร์โรแมกเนติกเมื่อเย็นลง และการเปลี่ยนแปลงทางแม่เหล็กอื่นๆ","source":"Wikipedia"},
	{"id":"97","name": "เบอร์คีเลียม (อังกฤษ: Berkelium)", "text": " 	มีหมายเลขอะตอม 97 และสัญลักษณ์คือ Bk เบอร์คีเลียมเป็นธาตุที่ 5 ของธาตุหลังยูเรเนียม (transuranium elements) มีตำแหน่งอยู่หลังธาตุคูเรียม (Cm) ของธาตุแอกทิไนด์ในตารางธาตุ ที่ได้รับการสังเคราะห์ขึ้น ไม่ปรากฏมีในธรรมชาติ และไม่มีไอโซโทปที่เสถียร","source":"Wikipedia"},
	{"id":"98","name": "แคลิฟอร์เนียม (อังกฤษ: Californium)", "text": " 	มีหมายเลขอะตอม 98 และสัญลักษณ์คือ Cf แคลิฟอร์เนียมเป็นธาตุเคมีสังเคราะห์ครั้งแรกในปี พ.ศ. 2493 ที่ห้องปฏิบัติการแห่งชาติลอว์เรนซ์เบิร์กลีย์ ( โดยยิงอนุภาคแอลฟา ( ไอออน ฮีเลียม-4 ) ใส่คูเรียม แคลิฟอร์เนียมเป็น ธาตุแอกทิ ไนด์ ซึ่งเป็นธาตุทรานส์ยูเรเนียม ลำดับที่ 6 ที่ถูกสังเคราะห์ขึ้นและมีมวลอะตอมสูงเป็นอันดับสองจากธาตุทั้งหมดที่ถูกผลิตขึ้น","source":"Wikipedia"},
	{"id":"99","name": "ไอน์สไตเนียม (อังกฤษ: Einsteinium)", "text": " 	มีหมายเลขอะตอม 99 และสัญลักษณ์คือ Es แคลิฟอร์เนียมเป็นธาตุเคมีสังเคราะห์ไอน์สไตเนียมถูกค้นพบว่าเป็นส่วนประกอบของเศษซากจากการ ระเบิดของ ระเบิดไฮโดรเจนครั้งแรก ในปี 1952 ไอโซโทปที่พบมากที่สุดคือ ไอน์สไตเนียม-253 ซึ่งผลิตขึ้นโดยวิธีเทียมจากการสลายตัวของแคลิฟอร์เนียม -253 ใน เครื่องปฏิกรณ์นิวเคลียร์กำลังสูงเฉพาะทางเพียงไม่กี่เครื่องโดยให้ผลผลิตทั้งหมดประมาณหนึ่งมิลลิกรัมต่อปี","source":"Wikipedia"},
	{"id":"100","name": "เฟอร์เมียม (อังกฤษ: Fermium)", "text": " 	มีหมายเลขอะตอม 100 และสัญลักษณ์คือ Fm เฟอร์เมียมเป็นธาตุเคมีสังเคราะห์และเป็นธาตุที่หนักที่สุดที่สามารถก่อตัวได้โดย การระดมยิง นิวตรอนใส่ธาตุที่เบากว่า จึงเป็นธาตุสุดท้ายที่สามารถเตรียมได้ในปริมาณ,kd แม้ว่าจะยังไม่ได้เตรียมโลหะเฟอร์เมียมบริสุทธิ์ก็ตาม[ 5 ]มีไอโซโทปที่รู้จักทั้งหมด 20 ไอโซโทป โดย257 Fm เป็นไอโซโทปที่มีอายุยืนยาวที่สุด โดยมีครึ่งชีวิต 100.5 วัน เฟอร์เมียมถูกค้นพบครั้งแรกจากผลพวงของการทดสอบนิวเคลียร์","source":"Wikipedia"},
	{"id":"101","name": "เมนเดเลเวียม (อังกฤษ: Mendelevium)", "text": " 	มีหมายเลขอะตอม 101 และสัญลักษณ์คือ Md เมนเดเลเวียมเป็นธาตุเคมีสังเคราะห์และเป็นธาตุทรานส์ยูเรเนียมกัมมันตภาพรังสี โลหะ ใน ซีรีส์ แอกทิไนด์เป็นธาตุแรกตามเลขอะตอมที่ปัจจุบันไม่สามารถผลิตได้ในปริมาณมาก โดยการยิงนิวตรอนใส่ธาตุที่เบากว่าเป็นแอกทิไนด์อันดับสามจากสุดท้าย เป็นธาตุทรานส์ยูเรเนียม ลำดับที่เก้า และเป็นทรานส์เฟอร์เมียมลำดับแรก สามารถผลิตได้ในเครื่องเร่งอนุภาค เท่านั้น","source":"Wikipedia"},
	{"id":"102","name": "โนเบเลียม (อังกฤษ: Nobelium)", "text": " 	มีหมายเลขอะตอม 102 และสัญลักษณ์คือ No โนเบเลียมเป็นธาตุเคมีสังเคราะห์และเป็นโลหะกัมมันตภาพรังสี เป็นธาตุทรานส์ยูเรเนียมลำดับที่ 10 เป็นทรานสเฟอร์ เมียมลำดับที่ 2 และเป็นสมาชิกลำดับที่สองในกลุ่มแอกทิไนด์เช่นเดียวกับธาตุทั้งหมดที่มีเลขอะตอมมากกว่า 100 โนเบเลียมสามารถผลิตได้ในเครื่องเร่งอนุภาค โดยการยิงอนุภาคที่มีประจุไปที่ธาตุที่มีน้ำหนักเบากว่า เท่านั้น","source":"Wikipedia"},
]
